Repository: zuhrasofyan/tanjong-selamat
Catalog: languages/*.po
Languages: id_id

# comments title
source: One thought on &ldquo;%2$s&rdquo;
id_id: %1$s komentar tentang &ldquo;%2$s&rdquo;

source: Comment navigation
id_id: Navigasi Komentar

source: &larr; Older Comments
id_id: &larr; Komentar Lama

source: Newer Comments &rarr;
id_id: Komentar Baru &rarr;

source: Comments are closed.
id_id: Komentar ditutup.

source: About:
id_id: Tentang:

source: Website
id_id: Situs Web

source: Profile
id_id: Profil

source: Posts by
id_id: Tulisan oleh

source: Proudly powered by %s
id_id: Dipersembahkan oleh %s

source: Theme: %1$s by %2$s.
id_id: Tema: %1$s oleh %2$s.

source: Skip to content
id_id: Lanjut ke isi

source: Search Results for: %s
id_id: Hasil pencarian untuk: %s

source: Oops! That page can&rsquo;t be found.
id_id: Walah, halamannya ga ketemu masbro!

source: It looks like nothing was found at this location. Maybe try one of the links below or a search?
id_id: Tidak ada yang bisa ditemukan disini. Coba melalui link-link dibawah atau gunakan form pencarian, ok?

source: Most Used Categories
id_id: Kategori Terpopuler

source: Try looking in the monthly archives. %1$s
id_id: Coba lihat di arsip bulanan. %1$s

source: Search
id_id: Pencarian

source: Search &hellip;
id_id: Cari &hellip;

source: Full Width Page
id_id: Halaman Lebar Maksimal

source: Empty Page Template
id_id: Template Halaman Kosong

source: Slider Settings
id_id: Pengaturan Slider

source: Number of slides displaying at once
id_id: Jumlah slide yang ditampilkan

source: Slider Time (in ms)
id_id: Slider Time (dalam ms)

source: Loop Slider Content
id_id: Ulang Konten Slider

source: Edited %4$s
id_id: Diedit %4$s

# post date
source: Posted on %s
id_id: Diposting pada %s

# post author
source: by %s
id_id: oleh %s

source: Posted in %1$s
id_id: Diposkan dalam %1$s

source: Tagged %1$s
id_id: Ditag %1$s

source: Leave a comment
id_id: Tinggalkan pesan

source: 1 Comment
id_id: 1 Komentar

source: % Comments
id_id: % Komentar

source: Primary Menu
id_id: Menu Utama

source: Read More...
id_id: Lanjut Baca...

source: Name
id_id: Nama

# noun
source: Comment
id_id: Komentar

source: Pages:
id_id: Halaman:

source: Nothing Found
id_id: Kosong

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
id_id: Siap menuliskan postingan pertama? <a href="%1$s">Mulai disini</a>

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
id_id: Maaf, tapi tidak ada yang cocok dengan yang anda cari. Coba cari dengan kata kunci yang lain.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
id_id: Sepertinya kami tidak bisa menemukan yang ingin anda cari. Mungkin form pencarian bisa membantu

source: TanjongSelamat is a theme based on the understrap template
id_id: Tema TanjongSelamat dibuat dengan menggunakan dasar dari understrap (http://understrap.com). Dimodifikasi sesuai ego dari rambideunt.com. Tidak dijamin kehebatannya. Tolong saya dong. Plis, bantuin edit theme nya.
